[
  {
    "title": "Cara AI Mengubah Dunia",
    "category": "Teknologi",
    "content": "Ini adalah artikel percobaan pertama yang dibuat langsung dari Admin Dashboard tanpa koding!",
    "date": "2025-11-26"
  },
  {
    "title": "Cara AI Mengubah Wajah Industri Kreatif",
    "category": "Teknologi",
    "content": "Kecerdasan buatan (AI) kini bukan lagi ancaman, melainkan mitra bagi para pekerja kreatif. Mulai dari desain grafis hingga penulisan naskah, AI membantu mempercepat proses brainstorming hingga 80%. Para desainer kini menggunakan Image Generator untuk membuat moodboard instan, sementara penulis menggunakan asisten AI untuk mengatasi writer's block. Di masa depan, kolaborasi antara kreativitas manusia dan kecepatan mesin akan menjadi standar baru industri.",
    "date": "2025-11-26"
  },
  {
    "title": "5 Tools AI Gratis untuk Mahasiswa Akhir",
    "category": "Tutorial",
    "content": "Sedang berjuang dengan skripsi? Jangan khawatir! Berikut adalah 5 alat AI yang wajib kamu coba: 1. Something.AI PDF Intelligence untuk merangkum jurnal tebal dalam hitungan detik. 2. Grammarly untuk cek grammar bahasa Inggris. 3. Mendeley untuk manajemen sitasi otomatis. 4. Canva Magic Edit untuk desain presentasi sidang yang memukau. 5. Otter.ai untuk transkrip rekaman bimbingan dosen. Gunakan teknologi ini secara bijak untuk mempercepat kelulusanmu!",
    "date": "2025-11-26"
  },
  {
    "title": "Mengapa Startup Perlu Chatbot Otomatis?",
    "category": "Bisnis",
    "content": "Pelanggan zaman sekarang menuntut respons instan 24/7. Jika bisnis Anda masih mengandalkan balasan manual pada jam kerja, Anda kehilangan potensi pendapatan saat Anda tidur. Chatbot berbasis AI mampu menangani 80% pertanyaan berulang seperti \"Berapa harganya?\" atau \"Bagaimana cara daftarnya?\". Dengan otomatisasi ini, tim CS Anda bisa fokus menangani masalah yang lebih kompleks, meningkatkan efisiensi operasional dan kepuasan pelanggan secara bersamaan.",
    "date": "2025-11-26"
  },
  {
    "title": "Update Algoritma Terbaru: AI Semakin Mirip Manusia",
    "category": "News",
    "content": "Dunia AI kembali diguncang dengan peluncuran model bahasa terbaru yang diklaim memiliki kemampuan penalaran setara manusia dewasa. Model ini tidak hanya bisa menjawab pertanyaan, tetapi juga memahami nuansa emosi dan konteks yang tersirat. Bagi pengguna Something.AI, ini berarti layanan Smart Editor kami akan semakin peka dalam menyarankan gaya bahasa yang lebih natural dan tidak kaku. Simak terus update teknologi kami untuk fitur-fitur yang lebih canggih!",
    "date": "2025-11-26"
  }
]